<?php 
	
	return [

		'latest_projects' => 'Последние работы',
		'from_blog' => 'Последние записи блога',
		'comments' => 'Комментарий|Комментария|Комментариев',
		'read_more' => ' Читать далее', 
		'articles_no' => '<h2>Записей нет</h2>',
		'latest_comments' => 'Последние комментарии',
		'reply' => 'Ответит',
		'404' => 'Мы сожалеем, но страница, которую вы ищете, не существует.<br>Вы можете вернуться на <a href="/">главную страницу</a>',
		'view_project' => 'Показать проект',
		'portfolio_title_page' => '<h3>Добро пожаловать на страницу нашего портфолио<h3> <h4>... надеюсь, вам понравятся наши работы</h4>'
		

	];


?>